<html>
  <head>
<title>Homepage der Familie Moosauer</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<meta name="keywords" content="Moosauer, Mosauer, Mooskolben, Familie, Griesser, Ering, 
Rottal-Inn, Landwirt, Bauernhof, Landwirtschaft, Annette, Christian, Konrad, Zapp, Sepp, Josef, Hannah, 
Manfred, Reinhard, Frag Reinhard, Raps, Bauer">
<link rel=stylesheet type="text/css" href="HomeJan01.css">
</head>

<body class="orand" marginwidth="0" marginheight="0">

<table width="100%" border="0" height="100%" cellpadding="0" cellspacing="0">
  <tr>
    <td width="9%" valign="top" bgcolor=#800000>
      <table width="100" border="0" cellspacing="3" cellpadding="1">
        <tr> 
          <td align="center"><a href="index.html" target="_top" class="w">Home</a></td>
        </tr>
        <tr> 
          <td align="center">Eltern</td>
        </tr>
        <tr> 
          <td align="center"><a href="https://m1b.de" target="blank" class="w">Reinhard</a></td>
        </tr>
        <tr> 
          <td align="center"><a href="https://www.facebook.com/hannah.moosauer"  target="blank" class="w">Hannah</a></td>
        </tr>
        <tr> 
          <td align="center"><a href="https://www.facebook.com/josef.moosauer" target="blank" class="w">Josef</a></td>
        </tr>
        <tr> 
          <td align="center"><a href="https://www.facebook.com/konrad.moosauer" target="blank" class="w">Konrad</a></td>
        </tr>
        <tr> 
          <td align="center"><a href="https://www.facebook.com/christian.moosauer"   target="blank" class="w">Christian</a></td>
        </tr>
        <tr> 
          <td align="center"><a href="https://www.facebook.com/annette.moosauer"  target="blank" class="w">Annette</a></td>
        </tr>
      </table>
    </td>

    <td width="91%" valign="top">
      <table width="100%" border="0" height="100%" cellpadding="0" cellspacing="0">
        <tr>
          <td  height="20" valign="top"></td>
        </tr>
        <tr>
          <td  height="100%" valign="top">

<table width="100%" border="0">
        <tr>
          <td>&nbsp;</td>
          <td>
           

            <table border="0" width="100%" cellpadding="2" cellspacing="2">
              <tr> 
                <td colspan="2"><h1>Herzlich willkommen auf der Homepage der Familie Moosauer</h1></td>
              </tr>
              <tr> 
                <td valign="top"> <font face="Verdana, Geneva, Tahoma, sans-serif" size="3">
                  <p>Unser Familienstammbaum reicht bis ins Jahr 1603 zur&uuml;ck, 
                    wo ein gewisser Mathias Moosauer von S&uuml;d-Tirol &uuml;ber den Inn setzte und 
                    sich in Grie&szlig;er niederlie&szlig; und in eine kleine Landwirtschaft einheiratete...</p>
                  <p>Das Wappen h&auml;ngt bei uns Zuhause. Fr&uuml;her 
                    nahm man es mit der Rechtschreibung nicht so genau und es wurde damals 
                    mal mit einem mal mit zwei Os geschrieben. Erst nachdem ein gewisser Heinz 
                    Hager im Jahr 1950 einen Zeitungsartikel &uuml;ber unsere Familie 
                    herausbrachte, wo er den Namen mit Doppel-'O' schrieb, stand die Schreibweise 
                    fest.</p>
                    <p><b>Inschrift (Wappenbeschreibung)</b><br>
                      <i>Die Familie Mosauer ein uraltes, vornehmes Geschlecht stammt urspr&uuml;nglich 
                      aus Tyrol. Das Wappen stammt aus dem Jahre 1450. Sie f&uuml;hren im silber 
                      roth quergeteilten Schilde im silbernen Felde zwei im Kreuz gelegte schwarze 
                      Mooskolben. Der offene, gekr&ouml;nte Helm tr&auml;gt als Kleinor einen 
                      Doppelflug mit den Schildesfiguren belegt.</i></p>
                    <p align=right><i>Z. Liebmachers Wappenwerk Bd. II</i> (Unterschrift 
                      unleserlich)</p>
                    <p>Es wird vermutet, dass das Wappen aus S&uuml;dtirol mitgenommen wurde. 
                      Unterlagen dar&uuml;ber, dass es auch Moosauer in der N&auml;he von Sterzing 
                      (S&uuml;dtirol) gibt, wurden auch im Innsbrucker Heimathaus gefunden.
                    </p>&nbsp; </font>
                </td>
                <td align="center"><img src="Chronik/MoosauerWappen.jpg"
                    width="400" height="531"></td>

              </tr></table>
              <table width="100%" cellpadding="2" cellspacing="2" border="0">
                <tr> 
                  <td width="600" valign="top"> 
                    <p>Der folgende <b>Zeitungsartikel</b> erschien ungef&auml; im Jahr 1950 in der Passauer Neue Presse 
                      in der Rubrik Heimatglocken:</p>
                    <p><font face="Times New Roman, Times, serif" size="5">Die 
                      Moosauer - ein uraltes Bauerngeschlecht</font> </p>
                    <p>Auf der Suche nach weiteren alten Bauerngeschlechtern f&uuml;hrte uns der 
                      heimatgeschichliche Weg zun&auml;chst in das stille, im Inntal gelegene D&ouml;rflein 
                      Grie&szlig;er, wo <b>seit dem Jahre 1603</b> die Moosauer als freie Bauern sesshaft 
                      sind.</p>
                    <p>Die Moosauer leiten ihren Namen von einer Flurbezeichnung ab (Auer am 
                      Moos). Das aus dem Jahre 1450 stammende Wappenschild zeigt schwarze Mooskolben.</p>
                    <p>Ein Streifzug durch den Werdegang dieses uralten, aus dem Lande Tirol 
                      stammenden Bauerngeschlechtes, bei dessen geschichtlich er Aufzeichnung 
                      die Daten aus den pfarramtlichen B&uuml;chern wohl den Rahmen, die m&uuml;ndlichen 
                      &Uuml;berlieferungen von Generation zu Generation jedoch den Kern bilden, besagt, 
                      dass um die Fr&uuml;hjahrszeit des Jahres 1603 ein gewisser Matth&auml;us Moosauer 
                      vom benachbarten Frauenstein her &uuml;ber den Inn setzte und das Fischerg&uuml;tl 
                      in Grie&szlig;er k&auml;uflich erwarb. Am 10. Februar 1615 verehelichte sich der 
                      erste diesseits des Inns lebende Moosauer. Da der Innstrom bis zum Jahre 
                      1680 hart an den Mauern von Grießer, dessen Name mit aller Wahrscheinlichkeit 
                      von der Lage an den grobk&ouml;rnigen (grieseligen) Schuttablagerungen des 
                      Flusses herr&uuml;hren d&uuml;rfte, vorbeirauschte und mit Fischen aller Art reichlich 
                      gesegnet war, widmeten sich die Moosauer neben dem damals noch sp&auml;rlichen 
                      Ackerbau und der bescheidenen Viehzucht auch dem Fischfang und waren zudem 
                      noch eifrig mit dem Waschen des goldhaltigen Flußsandes besch&auml;ftigt. Mit 
                      dem allm&auml;hlichen Zur&uuml;ckweichen des Inns richteten dann die Moosauer ihr 
                      besonderes Augenmerk auf die Kultivierung der vom Wasser verlassenen Flu&szlig;;bette. 
                      Auch der Verladeplatz f&uuml;r Getreide und andere Produkte mu&szlig;te von Grie&szlig;er 
                      zu der sogenannten "Ansch&uuml;tt" am jetzigen Querbau verlegt werden.</p>
                    <p>Kriegsdrangsale, Hungersn&ouml;te und Seuchen haben die Moosauer &uuml;berraschend 
                      gut &uuml;berstanden; doch w&auml;hrend der napoleonischen Kriege traf auch sie 
                      im Jahre 1812 ein schwerer Schlag, als die durchziehenden franz&ouml;sischen 
                      Truppen die Ortschaft Grie&szlig;er ein&auml;scherten, wobei auch der Moosauerhof 
                      ein Raub der Flammen wurde. Ein Bericht aus jener Zeit lautet: "Viele 
                      haben vieles, manche alles verloren!" Trotz dieses schweren Schicksalsschlages 
                      ging das Leben auch bei dem damaligen Moosauerbauern weiter und unter 
                      unsagbaren pers&ouml;nlichen Einschr&auml;nkungen ward kurze Zeit sp&auml;ter ein neuer 
                      Hof etwa 150 Meter in westlicher Richtung vom alten Besitz entfernt, dicht 
                      oberhalb des "Moarweihers" dem &Uuml;berbleibsel eines ehemaligen Nebenarmes 
                      des Inns, aufgebaut: In der Folgezeit rangen die Moosauer dem sich weiter 
                      zur &ouml;sterreichischen Seite hin verlagernden Inn neues Land St&uuml;ck f&uuml;r St&uuml;ck 
                      ab; erst vor knapp 70 Jahren konnte die Kultivierung der Augr&uuml;nde abgeschlossen 
                      werden. Getreu den Sitten seiner Vorfahren und in dem Bewusstsein, die 
                      Liebe zur Scholle und zum christlichen Bauerntum fortzupflanzen, bewirtschaftet 
                      der zehnte Hoferbe dieses sch&ouml;ne Fleckchen Erde, dem der schilfbewachsene 
                      Weiher ein landschaftlich reizvolles und romantisches Gepr&auml;ge verleiht 
                      und zudem auch in der Gegenwart noch die Entstehung des Namens Moosauer 
                      charakterisiert. </p>
                    <P align="right"><i>Autor: Heinz Hager</i><br></p>
                      <p>Inzwischen ist es mit Konrad die zw&ouml;lfte Generation und der Hof ist wie nie zuvor im st&auml;ndigen Wandel.</p>
                  </td>

                  </td>
                  <td align="right" minwidth"250"> 
                    <p><img src="Chronik/archiv1.jpg" width="200" height="127"></p>
                    <p><img src="Chronik/archiv4.jpg" width="200" height="310"></p>
                    <p><img src="Chronik/archiv2.jpg" width="200" height="308"></p>
                    <p><img src="Chronik/archiv3.jpg" width="200" height="318"></p>
                    <p><img src="Chronik/archiv5.jpg" width="200" height="158"></p>
                  </td>
                </tr></table>

          </td>
          <td>&nbsp;</td>
        </tr>
        <tr>
          <td>&nbsp;</td>
          <td>
	  </td>
          <td>&nbsp;</td>
        </tr>
      </table>

</td>
        </tr>
      </table>
    </td>
<td>&nbsp;

</td>
  </tr>
</table>

</body>
</html>
